const COMMENTS = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

const NAMES = [
  'Иван', 'Екатерина', 'Александр', 'Ольга', 'Дмитрий', 'Анна', 'Николай', 'Мария', 'Павел', 'Светлана', 'Алексей', 'Татьяна', 'Игорь', 'Антонина', 'Владимир', 'Елена', 'Артем', 'Наталья', 'Сергей', 'Ирина', 'Андрей', 'Евгения', 'Михаил', 'Анна', 'Владислав', 'Ольга', 'Александра', 'Денис', 'Елена', 'Анатолий',
];

const DESCRIPTIONS = [
  'Вдохновляйтесь каждым моментом.',
  'Мир в объективе камеры.',
  'Просто красота!',
  'Эмоции в каждом кадре.',
  'Мгновение вечности.',
  'Приключения ждут!',
  'Вернитесь к теплым воспоминаниям.',
  'Моменты счастья...',
  'Отражение жизни.',
  'Игра цветов и форм.',
  'Экспрессия красоты.',
  'Магия момента.',
  'История в каждом кадре.',
  'Сияние эмоций.',
  'Гармония в объективе.',
  'Смелость в искусстве.',
  'Ритм жизни.',
  'Отражение души.',
  'Сила момента.',
  'Легкость бытия.',
  'Подарите вдохновение.',
  'Мир в моем объективе.',
  'Остановите время...',
  'Краски жизни.',
];

export {COMMENTS, NAMES, DESCRIPTIONS};
